[
    "Algunas personas no enloquecen nunca. Qué vida tan horrible deben tener.",
    "La soledad real no se limita necesariamente a cuando estás solo.",
    "Qué triste fueron esos años, tener el deseo y la necesidad de vivir pero no tener la habilidad.",
    "El amor es una forma de prejuicio. Amas lo que necesitas, amas lo que te hace sentir bien, amas lo que te conviene.",
    "Tienes que morir unas cuantas veces antes de poder vivir de verdad.",
    "Cuando ocurre algo malo, bebes para olvidarlo; si ocurre algo bueno, bebes para celebrarlo; y si no pasa nada, también bebes para que pase algo.",
    "Te pueden ver muriéndote en una cuneta y pasarán a tu lado y te escupirán.",
    "Por supuesto que es posible amar a otra persona si no la conoces demasiado.",
    "Me gusta pensar en todas esas personas que me enseñaron cosas que nunca había imaginado antes.",
    "Al final acabamos locos y solos.",
    "El alma libre la identificas fácilmente cuando la ves.",
    "Casi siempre, lo mejor de la vida consiste en no hacer nada en absoluto, en pasar el tiempo reflexionando.",
    "El amor se quema con el primer sol de la realidad.",
    "Debo irme, no sé exactamente por qué; estoy loco supongo. Adiós.",
    "Cuidado con aquellos que buscan multitudes.",
    "Nunca sintió soledad; cuanto más separado de las personas se encontraba, mejor se sentía.",
    "Se requiere de mucha desesperación, insatisfacción y desilusión para escribir unos pocos buenos poemas.",
    "La gente no quiere trabajar, la gente quiere vivir bien, pero sin trabajar.",
    "La diferencia entre un valiente y un cobarde, es que un cobarde se lo piensa dos veces antes de saltar a la jaula con un león. El valiente simplemente no sabe lo que es un león.",
    "Para saber quiénes son tus amigos, haz que te metan en la cárcel.",
    "El conocimiento, si no se sabe aplicar, es peor que la ignorancia.",
    "Los psiquiatras deben tener un término para designar eso, yo también lo tengo para los psiquiatras.",
    "Un hombre saca del pensamiento solamente problemas.",
    "Cualquier cosa puede volver loco a un hombre porque la sociedad se asienta en bases falsas.",
    "Examinar su propia mente es lo peor que puede hacer un loco.",
    "El individuo bien equilibrado está loco.",
    "El hombre ha nacido para morir.",
    "Solo sé que hay demasiada gente con miedo.",
    "Así es como funciona la democracia: tomas lo que puedes, intentas conservarlo y añadir algo si es posible.",
    "Cuando el amor es una orden, el odio se puede convertir en un placer.",
    "Son las 4:30 de la mañana. Siempre son las 4:30 de la mañana.",
    "Nuestra sociedad la hemos formado con nuestra falta de espíritu.",
    "El dolor era para mí sólo como la mala suerte: lo ignoraba.",
    "Las personas amorosas se sentían más libres, pero carecían de la capacidad de sentir o amar.",
    "Hicimos el amor en medio de la tristeza.",
    "La mayoría de la gente va de la nada a la tumba sin que apenas les roce el horror de la vida.",
    "Cuando el espíritu se desvanece, aparece la forma.",
    "Otra cosa en esta sociedad es lo que te hace daño.",
    "Al carajo con la verdad. El estilo es más importante: cómo hacer una por una cada cosa.",
    "Incluso en el hipódromo veo correr a los caballos y me parece que no tiene sentido.",
    "Para aquellos que creen en Dios, las preguntas más importantes han sido contestadas. Pero para aquellos que no pueden aceptar la fórmula de Dios, las respuestas importantes no están escritas en piedra.",
    "A veces sales de la cama en la mañana y piensas que no lo podrás lograr, pero te ríes por dentro porque recuerdas todas las veces que te has sentido de esa forma.",
    "Nunca me ha preocupado la soledad porque siempre la he tenido como una comezón. Es como estar en una fiesta o en un estadio lleno de personas que animan a alguien más.",
    "Si vas a intentarlo, ve hasta el final. Si no, ni lo intentes. Esto podría significar perder novias, esposas, parientes e incluso tu mente. Podría hacer que no comas en días… Y será mejor que nada de lo que hayas intentado jamás.",
    "Cariño. Encuentra lo que amas y deja que te mate. Deja que tome todo de ti. Deja que se suba a tu espalda y te haga bajar hacia la nada. Deja que te mate y que devore tus restos. Porque todo te matará y es mejor ser matado por algo que quieres.",
    "Algunos pierden la mente y se vuelven alma, locos. Algunos pierden el alma y se convierten en mente, intelectuales. Algunos pierden ambos y son aceptados.",
    "Estar solo nunca se sintió adecuado. A veces se sentía bien, pero nunca adecuado.",
    "Personas aburridas por toda la Tierra, haciendo que se propaguen más personas aburridas. Qué película de terror. La Tierra está infestada de ellas.",
    "Un amor como ese era una enfermedad seria. Una enfermedad de la que nunca terminas de recuperarte.",
    "Hay un lugar en el corazón que nunca se llena. Un espacio que incluso en los mejores momentos nunca se llenará, y esperaremos en ese espacio.",
    "Era verdad que no tenía mucha ambición, pero debía haber un lugar para las personas sin ambición.",
    "Dejé de buscar a la chica de mis sueños, sólo quería una que no fuese una pesadilla.",
    "No hay cura para el dolor al menos de que conozcas a alguien que entienda cómo te sientes y que sepa cómo ayudarte.",
    "Soy un genio pero nadie lo sabe aparte de mí.",
    "Somos como rosas que nunca se preocuparon por florecer cuando debimos haber florecido y de las que el sol se cansó.",
    "¿Cómo puedes decir que amas a alguien cuando hay diez mil personas en el mundo que amarías más si las conocieras?",
    "Los seres humanos buenos salvan el mundo para que bastardos como yo puedan seguir creando arte, se vuelvan inmortales. Si lees esto después de que haya muerto, entonces es que lo logré.",
    "Por lo general, llevo algo para leer así no tengo que ver a las personas.",
    "Fui al peor de los bares esperando que me mataran pero lo único que pude hacer fue embriagarme.",
    "La distancia más corta entre dos puntos por lo general es insoportable.",
    "Siempre hay una mujer que te salva de otra y, mientras te salva, se prepara para destruirte.",
    "No hay que estar de luto por la muerte, así como no hay que sentirse triste por una flor que crece. Lo que es terrible no es la muerte sino las vidas que las personas viven o no.",
    "El dolor es extraño. Es un gato matando a un ave, un accidente de auto, un fuego. El dolor llega ¡BANG! y se sienta sobre ti. Es real. Y para cualquiera que te mire, te ves como un idiota. Como si de repente te hubieses vuelto tonto.",
    "Las personas sin moral se consideran a sí mismos más libres, pero la mayoría carece de la habilidad de sentir o de amar.",
    "La poesía es lo que pasa cuando más nada pasa.",
    "Hay un azulejo en mi corazón que quiere salir pero soy demasiado fuerte para él. Le digo que se quede ahí, porque no dejaré que nadie lo vea.",
    "Los que escapan del infierno nunca hablan de ello y, después de haber escapado, no hay nada que los moleste después.",
    "Tenía ganas de llorar pero las lágrimas nunca salieron. Era esa clase de tristeza, de tristeza enfermiza, esa en la que no te puedes sentir peor. Pienso que todos pasan por ella cada cierto tiempo, pero para mí es muy seguido, demasiado seguido.",
    "Te amo como un hombre ama a una mujer que nunca ha tocado, sobre la que únicamente escribe y de la que guarda una foto.",
    "Quería todo el mundo o nada.",
    "Estarás solo con los dioses y las noches arderán con fuego. Cabalgarás en la vida hacia la risa perfecta. Es la única pelea que vale la pena.",
    "Todos vamos a morir. Todos nosotros, ¡qué circo! Eso debería hacer que nos amáramos los unos a los otros, pero eso no pasa. Estamos aterrados por las trivialidades. Nos dejamos comer por la nada.",
    "Nunca he estado solo. He estado en una habitación, me he sentido suicida, me he sentido deprimido, me he sentido mal, pero nunca he sentido que nadie pudiera entrar en la habitación y curar lo que me estaba preocupando.",
    "Estamos aquí para desaprender las enseñanzas de la iglesia, del estado y de nuestro sistema educativo. Estamos aquí para beber cerveza. Estamos aquí para matar en la guerra.",
    "“¿Odias a las personas?”. “No las odio, sólo me siento mejor cuando no están cerca”.",
    "¿Dónde han ido a parar las audiencias que eran capaces de elegir y discriminar?",
    "La educación era la nueva divinidad, y los hombres educados los nuevos poderosos hacendados.",
    "El ordenador es mi nuevo consolador. Mi escritura se ha duplicado en potencia y rendimiento desde que lo tengo.",
    "Los mayores inventos del hombre son la cama y la bomba atómica: el primero te aísla y el segundo te ayuda a escapar.",
    "La definición de la vida: problemas.",
    "Si estás perdiendo el alma y lo sabes, entonces tienes otra alma para perder.",
    "Eso era todo lo que un hombre necesitaba: esperanza.",
    "Toquen el violín. Bailen la danza del vientre. Planten tulipanes bajo la lluvia. Pero no escriban poesía.",
    "Un valiente es casi siempre un hombre sin imaginación.",
    "Así es también cómo funciona la dictadura, sólo que una esclaviza y la otra destruye a sus desheredados.",
    "Los perros tienen pulgas, las personas tienen problemas.",
    "Cuando estás en la calle es cuando te das cuenta de que todo tiene dueño.",
    "Y también está, por supuesto, la locura y el terror de saber que alguna parte de ti es como un reloj al que no se le puede dar cuerda otra vez, una vez que se para.",
    "Es increíble lo que un hombre tiene que llegar a hacer sólo para poder comer, dormir y vestirse.",
    "Hubo un poco de música; la vida parecía entonces un poco más agradable, mejor.",
    "Siempre habrá algo que arruine nuestras vidas, todo depende de qué o de quién nos encuentre primero.",
    "Si tienes la capacidad de amar, ámate a ti mismo primero.",
    "Es mejor hacer algo aburrido con estilo que algo peligroso sin él.",
    "Cuanto menos necesitaba, mejor me sentía.",
    "La vida es tan amable como tú lo permitas.",
    "Lo que importa es lo bien que camines a través del fuego.",
    "Casi todo el mundo nace como un genio y es enterrado como un idiota.",
    "Sólo hay dos cosas malas con el dinero: tener demasiado o muy poco.",
    "Un intelectual dice algo simple de una manera difícil. Un artista dice algo difícil de una manera sencilla.",
    "Hay veces que un hombre tiene que luchar tanto por la vida que no tiene tiempo de vivirla.",
    "Las personas son extrañas: están constantemente enojadas por cosas triviales, pero en un asunto importante como desperdiciar totalmente sus vidas, apenas parecen darse cuenta.",
    "El mal gusto crea muchos más millonarios que el buen gusto.",
    "En el amor y la guerra todo vale, menos arrastrarse. En la guerra se muere de pie y en el amor se dice adiós con dignidad.",
    "Un amor como ese era una enfermedad grave. Una enfermedad de la que nunca te recuperas del todo.",
    "Creo que la única vez en que la mayoría de las personas piensan en la injusticia, es cuando les sucede a ellas.",
    "Cuantos más gatos tienes, más tiempo vives. Si tienes cien gatos, vivirás 10 veces más que si tuvieras 10. Algún día esto se descubrirá y la gente tendrá mil gatos y vivirá para siempre. Es realmente ridículo.",
    "El alma libre es rara, pero la reconoces cuando la ves. Básicamente porque te sientes bien, muy bien, cuando estás cerca de ellas o con ellas.",
    "La bondad se puede encontrar a veces en medio del infierno.",
    "Los que escapan del infierno nunca hablan de ello y, después de haber escapado, no hay nada que los moleste después.",
    "Hay una soledad en este mundo tan grande que puedes verla en el lento movimiento de las manecillas de un reloj."
]